export const MESSAGES = {
  sms: {
    basic:
      'Оплата за курс прошла успешно! Войдите в личный кабинет на academiaroditeley.com.',

    standard:
      'Оплата за курс прошла успешно! Войдите в личный кабинет на academiaroditeley.com. Вступите в чат https://t.me/+rct07jhblt0xNWQ6 для информации.',

    premium:
      'Оплата за курс прошла успешно! Войдите в личный кабинет на academiaroditeley.com. Вступите в чат https://t.me/+o7JgdiRDpok2NDAy для информации.',
  },

  mail: {
    basic: `Приветственное письмо участникам курса «Прикорм без проблем»

---

Поздравляем! Оплата за курс «Прикорм без проблем» прошла успешно!

Теперь вы на шаг ближе к осознанному родительству и правильному введению прикорма вашему малышу. 


Не забудьте вступить в наш Telegram-канал, чтобы получать актуальную информацию, полезные файлы и советы о прикорме и осознанном родительстве.

🔗 https://t.me/academia_prikorm


Если что-то не получается, всегда на связи наша команда поддержки.

До встречи на курсе! 💚`,
    standard: `Приветственное письмо участникам курса «Прикорм без проблем»

---

Поздравляем! Оплата за курс «Прикорм без проблем» прошла успешно!

Теперь вы на шаг ближе к осознанному родительству и правильному введению прикорма вашему малышу. 


Не забудьте вступить в наш Telegram-канал, чтобы получать актуальную информацию, полезные файлы и советы о прикорме и осознанном родительстве.

🔗 https://t.me/academia_prikorm


Не забудьте вступить в ваш личный чат вашего тарифа:

- Базовый тариф:
Без чата

- Стандартный тариф:
  🔗 https://t.me/+rct07jhblt0xNWQ6

- Премиум тариф:
  🔗 - - -

(Тут ссылки на разные чаты должны сменяться, получится ли так сделать) 

Если что-то не получается, всегда на связи наша команда поддержки.

До встречи на курсе! 💚`,

    premium: `Приветственное письмо участникам курса «Прикорм без проблем»

---

Поздравляем! Оплата за курс «Прикорм без проблем» прошла успешно!

Теперь вы на шаг ближе к осознанному родительству и правильному введению прикорма вашему малышу. 


Не забудьте вступить в наш Telegram-канал, чтобы получать актуальную информацию, полезные файлы и советы о прикорме и осознанном родительстве.

🔗 https://t.me/academia_prikorm


Не забудьте вступить в ваш личный чат вашего тарифа:

- Базовый тариф:
Без чата

- Стандартный тариф:
  🔗 - - -

- Премиум тариф:
  🔗 https://t.me/+o7JgdiRDpok2NDAy

(Тут ссылки на разные чаты должны сменяться, получится ли так сделать) 

Если что-то не получается, всегда на связи наша команда поддержки.

До встречи на курсе! 💚`,
  },
};
